/* Status Strings: the key is the status string as used by the core; the value is the string presented to the user. */
"Online" = "Disponível";
"Away" = "Ausente";
"ExtendedAway" = "Ocupado";
"DoNotDisturb" = "Não Incomodar";
"Invisible" = "Invisível";
"Chat" = "Conversem Comigo";
"Offline" = "Offline";
"LPStatusConnecting" = "A Ligar…";
